{
	"label": "Classes",
	"mapping": {
		"description": "data.description",
		"experience_clues": "data.experience_clues",
		"class": "data.class"
	},


	"entries": {
		"Heavy": {
			"name": "Pesado",
			"description": "Jogue com um Pesado se quiser brilhar com força e determinação contra a escuridão.",
			"experience_clues": "Se você ajudou seu esquadrão através de força e resistência.",
			"class": "Heavy"
		},
		"Medic": {
			"name": "Médico",
			"description": "Jogue com um Médico se quiser que seus companheiros soldados passem por uma missão vivos.",
			"experience_clues": "Se você ajudou o esquadrão com conhecimentos médicos e apoio emocional",
			"class": "Medic"
		},
		"Officer": {
			"name": "Oficial",
			"description": "Jogue como um Oficial se você quiser comandar suas tropas para a vitória, mesmo quando elas estiverem enfrentando a morte certa.",
			"experience_clues": "Se você ajudou seu esquadrão aplicando disciplina ou planejamento estratégico",
			"class": "Officer"
		},
		"Rookie": {
			"name": "Novato",
			"description": "Jogue como um Novato se quiser ganhar suas listras em campo.",
			"experience_clues": "Se você ajudou seu esquadrão ficando fora do caminho ou sobrevivendo, apesar das chances.",
			"class": "Rookie"
		},
		"Scout": {
			"name": "Batedor",
			"description": "Jogue com um Batedor se você quiser ver o inimigo chegando e sempre saber o que você está enfrentando.",
			"experience_clues": "Se você ajudou seu esquadrão através de furtividade e antecipação.",
			"class": "Scout"
		},
		"Sniper": {
			"name": "Franco Atirador",
			"description": "Jogue como um Franco Atirador se você quiser despachar as ameaças mais perigosas de longe.",
			"experience_clues": "Se você ajudou seu esquadrão por meio de observação aguçada e tiros importantes.",
			"class": "Sniper"
		},
		"Soldier": {
			"name": "Soldado",
			"description": "Jogue como um Soldado se você quiser se arrastar pela lama como um veterano durão.",
			"experience_clues": "Se você ajudou seu esquadrão com coragem ou determinação",
			"class": "Soldier"
		}
	}
}