{
"ACTOR.TypeCharacter": "Personagem",
"ACTOR.TypeRole": "Papel",
"ACTOR.TypeChosen": "Escolhido",
"ACTOR.TypeMinion": "Minion",
"ACTOR.Type🕛 Clock": "🕛 Relógio",
"ITEM.TypeItem": "Item",
"ITEM.TypeClass": "Classe de habilidade",
"ITEM.TypeRole": "Papel",
"ITEM.TypeChosen": "Escolhido",
"ITEM.TypeSquad": "Esquadrão",
"ITEM.TypeChosenability": "Poder do Escolhido",
"ITEM.TypePersonnel": "Pessoal",
"ITEM.TypeMateriel": "Materiel",
"ITEM.TypeAbility": "Habilidade",
"ITEM.TypeSpies": "Espiões",
"ITEM.TypeNetwork": "Rede",
"ITEM.TypeHeritage": "Herança",
"ITEM.TypeTrait": "Característica",
"BITD.HelloThere": "General Kenobi",
"BITD.Name": "Nome",
"BITD.AKA": "Também chamado",
"BITD.CSV": "(Lista de valores separados por vírgula)",
"BITD.CampaignName": "Nome da campanha",
"BITD.Item": "Item",
"BITD.ItemType": "Tipo de item",
"BITD.Ability": "Habilidade",
"BITD.Chosenability": "Habilidade escolhida",
"BITD.ChosenFavorType": "Tipo de favor (escolha 1):",
"BITD.ChosenFavorTypes": "Tipos de favor",
"BITD.MissionFavor": "Favor da missão",
"BITD.ChosenAbilityDetail": "Seu Escolhido ganha uma habilidade nova quando: <ul> <li> Você seleciona o Escolhido. </li> <li> Você completa uma campanha. /li> </ul>",
"BITD.BrokenAbilityDetail": "O Quebrantado ganha uma habilidade adicional quando: <ul> <li> Você primeiro seleciona seu Broken.",
"BITD.Features": "Recursos",
"BITD.ChosenFeatures": "Recursos (escolha 2):",
"BITD.Heritage": "Herança",
"BITD.RoleHeritage": "Herança (escolha 1):",
"BITD.RoleReputation": "Reputação (escolha 1):",
"BITD.RolePersonality": "Personalidade (escolha 1-2):",
"BITD.RoleLook": "Visual (escolha 1-3):",
"BITD.Traits": "Características",
"BITD.TitleDeleteItem": "Excluir item",
"BITD.TitlePostItem": "Item da postagem",
"BITD.Class": "Classe",
"BITD.Role": "Papel",
"BITD.Chosen": "Escolhido",
"BITD.Stress": "Stress",
"BITD.Corruption": "Corrupção",
"BITD.Utility": "Utility",
"BITD.LoadLevel": "Tipo de carga",
"BITD.Alias": "Apelido",
"BITD.Look": "Aparência",
"BITD.Wounds": "Ferimentos",
"BITD.Type": "Tipo",
"BITD.Threat": "Ameaça",

"BITD.Resources": "Recursos",
"BITD.Squads": "Esquadrões",
"BITD.SquadsLabel": "Os novatos e soldados. Clique no + ao lado de cada esquadrão para preenchê-lo com novatos frescos",
"BITD.CreateRookies": "Preencha este esquadrão com cinco novatos recém-criados",
"BITD.Specialists": "Especialistas",
"BITD.SpecialistsLabel": "Os legionários experientes e habilidosos que chefiam cada missão",
"BITD.Squad": "Esquadrão",
"BITD.Duties": "Deveres",
"BITD.DutiesLabel": "Durante o jogo, faça o seguinte:",

"BITD.HeavyLabel": "Missões de Assalto e Suprimentos",
"BITD.MedicLabel": "Missões de Assalto e Religiosas",
"BITD.OfficerLabel": "Missões Religiosas e de Suprimentos",
"BITD.ScoutLabel": "Missões de Recon e de Suprimentos",
"BITD.SniperLabel": "Missões de Assalto e Recon",

"BITD.Pressure": "Pressão",
"BITD.PressureLabel": "Uma medida do quanto você está cercado pelos mortos-vivos",
"BITD.PressureDetail": "Quando você avançar, role a Pressão menos os Cavalos usados e adicione no Tempo abaixo: (1-3: Um. 4/5: Dois. 6: Três. Crit: Cinco) Em seguida, redefina a Pressão para 0. Adicione Pressão quando o tempo passar (após as ações da campanha) ou quando houver uma penalidade de Pressão por uma missão fracassada.",
"BITD.PressureHelp": "Antes de rolar, consulte o Quartermaster. Para cada gasto de cavalos que o Quartermaster faz, reduza a pressão em um. Adicione tempo com base no resultado.",
"BITD.Time": "Tempo",
"BITD.TimeLabel": "Quanto tempo você tem para chegar ao Forte Skydagger e como a força dos mortos-vivos cresce",
"BITD.TimeDetail": "Adicione 1 quando o tempo passar ou quando você avançar e rolar a Pressão ou quando missões penalizarem no Tempo. Reduza os relógios quando as recompensas da missão incluem tempo. Se você não concluir as missões no SkyDagger Keep antes do último relógio ser preenchido, você perde o jogo.",
"BITD.Time1": "O verão termina",
"BITD.Time2": "O Sul cai.",
"BITD.Time3": "O Outono avança",
"BITD.Time4": "Panya queima.",
"BITD.Intel": "Intel",
"BITD.IntelLabel": "Uma medida de quanto você sabe sobre movimentos dos mortos-vivos e da guerra",
"BITD.IntelDetail": "Gaste 1 Intel para adicionar +1D a qualquer rolagem de engajameto ou acessar uma missão especial em um local, além de suas prioridades de missão. Ganhe a Intel das Missões de Recon. Antes de escolher missões primárias e secundárias, faça perguntas de Intel com base na quantidade de Intel que você possui (veja abaixo).",
"BITD.IntelQuestions0": "Você pode fazer uma das seguintes perguntas: <ul> <li> Qual é a ameaça mais alta que podemos esperar? </li> <li> Quanta viagem devemos esperar? </li> <li> Qual seria um item útil Para trazer? </li> <li> Quais são as duas abordagens que poderíamos usar aqui? Pistas? </li> </ul>",
"BITD.IntelQuestions1": "Você também pode fazer uma das seguintes perguntas: <ul> <li> O que é útil para trazer esta missão? </li> <li> Quem investiu nesta missão? </li> <li> O que é um desafio nesta missão ? </li> <li> Quem as tropas podem esperar encontrar nessas missões? Qual a fraqueza de um Elite que encontramos? </li> <li> O que pode ser um desejo ou instinto de um Elite que encontramos? </li> </ul>",
"BITD.IntelQuestions2": "Você também pode fazer uma das seguintes perguntas: <ul> <li> Que Tenente ou Infame podemos enfrentar nesta missão? </li> <li> Qual é a principal fraqueza da posição dos mortos-vivos nesta missão? </li> <li> Isso está relacionado a uma missão anterior? Como? Um local específico à frente? </li> </ul>",
"BITD.IntelQuestions3": "Você também pode fazer uma das seguintes perguntas: <ul> <li> Qual é a fraqueza de um Tenente que encontramos anteriormente? </li> <li> O que é um desejo ou instinto de um Tenente que encontramos anteriormente ? </li> <li> O que um Quebrantado está pesquisando especificamente? li> </ul>",

"BITD.Engagement": "Engajamentos",
"BITD.EngagementLabel": "O Marechal reúne e lança os dados para engajamento de missões.",
"BITD.EngagementDetail": "As rolagens de engajamento determinam a disposição da unidade no início de uma missão primária e o resultado de missões secundárias. Como quem envia tropas para a batalha, é dever do Marechal montar as pilhas de dados e fazer as rolagens de engajamento.",
"BITD.EngagementHelp": "Monte a rolagem de engajamento com base nas perguntas listadas na folha de Marechal, conforme apropriado para o tipo de missão.",
"BITD.EngagementGeneral": "Antes de cada missão. Monte a rolagem de engajamento perguntando o seguinte:<ul><li><strong>Lealdade da Legião.</strong> Estão todos na missão jurados à Legião? Receba +1d.</li> <li><strong>Intel.</strong> O Comandante gastou 1 intel para fornecer previsão e informações? Receba +1d.</li> <li><strong>Veteranos.</strong> Todos na missão são especialistas ou soldados? Receba +1d.</li> <li><strong>Liderança.</strong> Algum Legionário desconfia da liderança ou não os respeita o suficiente para obedecer às ordens no campo de batalha? Tome -1d.</li> <li><strong>Parâmetros.</strong> Os especialistas ou equipamentos necessários não estão na missão? Tome -1d.</li> </ul>",
"BITD.EngagementAssault": "Missão de Assalto. Em cada missão de assalto, pergunte também o seguinte:<ul><li><strong>Armas.</strong> O Quartermaster equipou os soldados com Black Shot? Receba +1d.</li> <li><strong>Ferimentos.</strong> Algum legionário que está começando a missão está ferido? Tome -1d.</li></ul>",
"BITD.EngagementRecon": " Missão Recon. Em cada missão de reconhecimento, pergunte também o seguinte:<ul><li><strong>Velocidade.</strong> O Quartermaster gastou cavalos para equipar a missão? Receba +1d.</li> <li><strong>Furtividade.</strong> Algum Legionário está começando com carga pesada? Tome -1d.</li></ul>",
"BITD.EngagementReligious": "Missão Religiosa. Em cada missão religiosa, pergunte também o seguinte:<ul><li><strong>Arcano.</strong> O Quartermaster enviou suprimentos religiosos para guardar e proteger os legionários? Receba +1d.</li> <li><strong>Corrupção.</strong> Algum legionário está começando com Blight? Tome -1d.</li></ul>",
"BITD.EngagementSupply": "Missão de Abastecimento. Em cada missão de abastecimento, pergunte também o seguinte:<ul><li><strong>Suprimentos.</strong> O Quartermaster gastou comida para equipar a missão? Receba +1d.</li> <li><strong>Inimigos.</strong> A pressão atual é superior a 2? Tome -1d.</li></ul>",

"BITD.Morale": "Moral",
"BITD.MoraleLabel": "Representa o Esprit-de-corps, fadiga emocional e as esperanças e sonhos das tropas.",
"BITD.MoraleDetail": "<strong>Ações de Campanha: </strong>em cada fase de campanha ganhe ações baseado na moral: 3-: Nenhuma. 4-7: uma. 8-10: Duas.<br><strong>Ganhe</strong> Moral:<ul><li><strong>Missões. </strong>Recompensas de missões bem sucedidas</li><li><strong>Liberdade. </strong>Toda vez que o Quartermaster escolher a ação de campanha Liberdade</li></ul>\n<strong>Perca</strong> Moral:<ul><li><strong>Missões. </strong>Penalidades por falhar ou perder.</li><li><strong>Materiel. </strong>Não puder pagar Supply (-1) ou Comida (-2).</li><li><strong>Morte.</strong>Toda vez que um soldado morrer (-1)</li></ul><strong>Deserção. </strong>Se você perder moral e não conseguir pagar os soldados desertam. (Um para cada Moral que você não conseguir pagar). Você perde novatos primeiro, depois soldados. Se acabar com menos de três esquadrões completos, termine o jogo. A Legião não existe mais.",

"BITD.Supply": "Suprimentos",
"BITD.SupplyLabel": "Uma medida do equipamento de reposição da Legião, fundos líquidos e mercadorias comerciais.",
"BITD.SupplyDetail": "<strong> Recebido </strong> nas recompensas da missão. <strong> Perdido </strong> nas penalidades da missão. Se você precisar gastar suprimentos e não tiver nenhum, perca 1 moral. Gaste suprimentos para aumentar as ações da campanha e tomar ações adicionais na campanha. Você pode manter um máximo de 3 suprimentos + 1 por carroça de suprimentos para um total de <strong>",
"BITD.SupplyDetail2": "Suprimentos </strong>, ao avançar.",

"BITD.Materiel": "Materiel",
"BITD.MaterielLabel": "Suprimentos e itens que fazem a Legião funcionar",
"BITD.MaterielDetail": "Gaste 1 uso de Comida quando o tempo passar ou perca 2 Moral. Leve até 6 Comidas por marca com Carrinhos de suprimentos.",

"BITD.Personnel": "Pessoal não conscrito",
"BITD.PersonnelShort": "Pessoal",
"BITD.PersonnelLabel": "Pessoal qualificado para manter a Legião operacional",

"BITD.Projects": "Projetos de Longa Duração",
"BITD.ProjectsShort": "Projetos",
"BITD.ProjectsLabel": "Grandes melhorias que levam tempo e recursos",

"BITD.Actions": "Ações",
"BITD.ActionsDetail": "Após as missões, realize ações de campanha baseadas no moral (pergunte ao Marechal). Faça ações adicionais de campanha gastando suprimentos (um por um). Gaste um suprimento para melhorar uma ação (Boost), além de quaisquer outros custos. Você pode executar cada ação uma vez por fase de campanha (exceto Adquirir Ativos e Projetos de Longo Prazo).",
"BITD.CampaignActions": "Ações da campanha",
"BITD.Actions1": "Adquirir ativos",
"BITD.Actions1Detail": "Implorar, pedir emprestado ou roubar um ativo que você precisa. Faça uma rolagem de fortuna usando a classificação de ativos da localização. O resultado indica a qualidade do ativo (1-3: Pobre. 4/5: Padrão. 6: Boa. Crit: Excepcional). Trabalhadores, armas de cerco e preparados alquímicos são de boa qualidade. Alquimistas e Mercies são qualidade excepcional. Você pode gastar vários suprimentos.<br/><strong> Boosted: </strong> Melhore o resultado em um nível. Você pode gastar vários <strong>suprimentos</strong>.",
"BITD.Actions2": "Liberdade",
"BITD.Actions2Detail": "Os Legionários recebem licença de suas responsabilidades por alguns dias, boa comida e bebida é fornecida e a festa da fogueira é liberada. Durante esse período, os legionários em Liberdade podem festejar, fraternizar ou relaxar como acharem melhor. Cada personagem limpa até 3 stress. Diga ao Marechal para aumentar o moral da Legião em 2. <br/> <strong> Boosted: </strong> Legionários limpam todo o stress. Diga ao comandante para aumentar o moral da Legião em 4, em vez de 2.",
"BITD.Actions3": "Projeto de longo prazo",
"BITD.Actions3Detail": "Trabalhe em um projeto de longo prazo, se você tiver os meios. Escolha um especialista para liderar o projeto. Eles rolam uma ação apropriada e adicione segmentos de marcação no relógio do projeto com base no resultado (1-3: Um. 4/5: Dois. 6: Três. Crit: Cinco). Você pode fazer essa ação de campanha várias vezes, mas apenas se estiver trabalhando em um projeto diferente a cada vez. Você pode gastar vários suprimentos.<br/> <strong> Boosted: </strong>Faça uma marcação extra. Você pode gastar múltiplos <strong>suprimentos</strong>",
"BITD.Actions4": "Recrutar",
"BITD.Actions4Detail": "A guerra deixou soldados rastejando para casa e mercenários guardando aldeias e estradas (ou pilhando-as). Você recruta esses reclusos, rejeitados e  guerreiros voltando para casa para servirem nas fileiras da Legião. Ganhe até cinco novatos para o Marechal reabastecer as tropas.<br/> <strong> Boosted: </strong>Dois destes Rookies são Soldiers (os outros três seguem como Rookies).",
"BITD.Actions5": "Descanso e recuperação",
"BITD.Actions5Detail": "Reserve um tempo para deixar os soldados atenderem os ferimentos e descansar. Cada legionário tica uma marca de cura. Uma vez que as marcas de cura de uma linha estão cheias, apague as marcas de lesões nessa linha. Se você ferir uma Mercy, um especialista ganha uma marca extra de cura. Finalmente, cure todas as Mercies que foram feridas antes desta ação de recuperação.<br/> <strong> Boosted: </strong> Todos os Legionários ganham uma segunda marca de cura.",

"BITD.Mercies": "Mercies",
"BITD.MerciesLabel": "Curandeiros apavorantes que tomam feridas de outros para si mesmos",
"BITD.Alchemists": "Alquimistas",
"BITD.AlchemistsLabel": "Cientistas que podem fazer cervejas alquímicas e curar doenças místicas",
"BITD.AlchemistsHelp": "Primeiro role os dados igual ao número de alquimistas envolvidos para o efeito: (1-3= 3. 4/5= 2. 6= 1. Crit= 0). Quando o relógio encher o alquimista é corrompido e destruído. <br /> Projetos perigosos podem adicionar +1 ou +2 de corrupção por rolagem.",
"BITD.Laborers": "Trabalhadores",
"BITD.LaborersLabel": "Trabalhadores e artesãos",
"BITD.Wounded": "Ferido",

"BITD.FoodStores": "Estoque de comida",
"BITD.FoodStoresLabel": "Comida para evitar a fome",
"BITD.BlackShot": "Tiro Negro",
"BITD.BlackShotLabel": "Munição para lutar contra os mortos-vivos",
"BITD.Horses": "Cavalos",
"BITD.HorsesLabel": "Crítico para mobilidade",
"BITD.ReligiousSupplies": "Suprimentos religiosos",
"BITD.ReligiousSuppliesLabel": "Proteção contra os mortos-vivos",
"BITD.SiegeWeapons": "Armas de cerco",
"BITD.SiegeWeaponsLabel": "Armas de destruição em massa",
"BITD.SupplyCart": "Carroças de suprimentos",
"BITD.SupplyCartLabel": "Crítico para logística",

"BITD.Annals": "Os Regitros da Legião",
"BITD.AnnalsShort": "Registros",
"BITD.AnnalsLabel": "A história registrada e os feitos da Legião",
"BITD.AnnalsDetail": "Quando um soldado cair, registre o nome dele. Quando quatro são inseridos nos registros, na próxima vez em que passarem, antes das ações da campanha, reserve um momento para contar uma história e escolher o efeito que ela tem na Legião.",
"BITD.AnnalsEffectLabel": "Escolha 1 efeito na Legião:",

"BITD.AnnalsLabel0": "Conte uma história da fundação da Legião",
"BITD.AnnalsDetail0": "Deixe-me contar uma história da fundação da Legião pelo Sétimo Imperador, como registrado 427 anos atrás nos primeiros anais ... <ul> <li> Quem foi o primeiro comandante / legionário / lorekeeper? </li> <li> Como (ou para o que) essa pessoa é lembrada? </li> <li> Que ameaça perigosa foi formada para enfrentar? </li> </ul>",
"BITD.AnnalsEffect0": "<ul> <li> Os soldados aprendem uma lição. Todos os especialistas podem colocar 1 XP em qualquer categoria. </li> <li> A Legião busca a glória do passado. Seu próximo conjunto de missões incluirá uma missão especial. </li> <li> As histórias aumentam o moral. A Legião ganha +2 moral. </li> </ul>",
"BITD.AnnalsLabel1": "Conte uma história da independência da Legião",
"BITD.AnnalsDetail1": "Depois que o antigo Império caiu, a Legião se tornou Sellwords que contratou causas em que acreditavam. Isso é uma história de ... <ul> <li> Onde está a carta original da Legião armazenada? </li> <li> O que incomum é incomum Restrições (s) são colocadas em legionários? </li> <li> Que causa a Legião assumiu anteriormente? </li> </ul>",
"BITD.AnnalsEffect1": "<ul> <li> Legionários encolhem os ombros. Todos os especialistas podem marcar 1 tick de cura livre. </li> <li> A Legião purifica corações e mentes. Todos os legionários reduzem a corrupção em 2. </li> <li> Os soldados trabalham em turnos extras. Adicione 3 marcas a um projeto de longo prazo. </li> </ul>",
"BITD.AnnalsLabel2": "Conte uma história de endurecimento na batalha",
"BITD.AnnalsDetail2": "Esses mortos -vivos não são a maior ameaça que a Legião enfrentou. Deixe -me contar uma história de quando enfrentamos probabilidades impossíveis ... <ul> <li> Que poder terrível esse ameaçou? </li> <li> Como foi encontrada a fraqueza desconhecida dessa ameaça? </li> <li > Por que custo a Legião superou esse inimigo? </li> </ul>",
"BITD.AnnalsEffect2": "<ul> <li> A Legião se aproxima. Remova 1 pressão, mas o comandante não pode avançar na próxima fase. </li> <li> Os soldados se preparam para lutar rapidamente. Próxima missão, todos os especialistas ganham +1d para manobrar os rolos. </li> <li> Os soldados preparam suas armas mais fortes. Próxima missão, todos os especialistas ganham +1d para os rolos de naufrágio. </li> </ul>",
"BITD.AnnalsLabel3": "Conte uma história da vontade inflexível da Legião",
"BITD.AnnalsDetail3": "Lutamos por santo e profano desde a nossa criação, mesmo no Godswar, quando escolhido, pegou em armas contra escolhido ... <ul> <li> Que anterior escolhido a Legião lutaram ao lado? </li> <li> contra qual ameaça sobrenatural Eles lutaram? </li> <li> Quantos sobreviveram e como eles reconstruíram a Legião? </li> </ul>",
"BITD.AnnalsEffect3": "<ul> <li> Seu escolhido é movido. O seu valor escolhido é o favor como se tivessem concluído uma missão favorita. </li> <li> Nunca desista. Próxima missão, todos os legionários ganham +1D a todos os rolos de resistência. </li> <li> Os soldados se preparam para enfrentar o profano. Próxima missão, todos os Legionários recebem +2D para resolver resistir. </li> </ul>",
"BITD.AnnalsLabel4": "Conte uma história do significado da Legião",
"BITD.AnnalsDetail4": "A Legião não é mais apenas um exército, mas a família forjou sangue ao longo de um século. Isso é uma história ... <ul> <li> Como os civis tratam a legião de maneira diferente de outras unidades? </li> <li> Como os novos recrutas são introduzidos na Legião? Todos os legionários falam? </li> </ul>",
"BITD.AnnalsEffect4": "<ul> <li> A Legião promove um exemplo. Promova um novato para o soldado. </li> <li> Os soldados lembram por que eles lutam. Uma missão na próxima sessão ganha +2D para o seu rolo de engajamento. </li> <li> Os legionários se protegem. Próxima missão primária, cada especialista recebe 1 armadura especial: qualquer. </li> </ul>",
"BITD.AnnalsLabel5": "Conte uma história de sua escolha",
"BITD.AnnalsDetail5": "Quando todos os contos são contados, e mais quatro nomes entram em seus anais, você pode contar qualquer história - mas cada um só pode ser contado uma vez até que todos os tipos de contos sejam contados mais uma vez.",

"BITD.Camp": "De volta ao acampamento",
"BITD.CampShort": "Acampamento",
"BITD.CampLabel": "Cenas da vida na Legião",
"BITD.CampDetail": "Depois que as missões são feitas, mas antes das ações da campanha, reproduza uma pequena cena sobre o que aconteceu no acampamento durante ou logo após a missão. Lembre-se de levar a história adiante (por exemplo, deserções e mortes de soldados ainda causam perda de moral). Explore as lutas da vida na estrada, juntamente com soldados de muitas culturas diferentes.",
"BITD.HighMorale": "Alto moral",
"BITD.MediumMorale": "Moral médio",
"BITD.LowMorale": "Baixa moral",

"BITD.CampMorale1": "Os soldados relembram os caídos.",
"BITD.CampMorale2": "Um jovem soldado está detonando munições, incentivado por outros.",
"BITD.CampMorale3": "Tempestades escurecem os céus. Rumores e especulações desmedidas se espalham.",
"BITD.CampMorale4": "Caixas de suprimentos desaparecem, mas ninguém admite saber o porquê.",
"BITD.CampMorale5": "Um esquadrão fala sobre casa e pergunta aos capitães sobre as deles.",
"BITD.CampMorale6": "Seu Escolhido ficou em silêncio e se recusa a falar com alguém.",
"BITD.CampMorale7": "Uma luta irrompe com um legionário roubando de outro.",
"BITD.CampMorale8": "Após um ataque morto-vivo, a Legião deve levantar acampamento e se mudar.",
"BITD.CampMorale9": "Um soldado é pego vendendo suprimentos para os habitantes locais para ter comida ou favores especiais.",
"BITD.CampMorale10": "Notícias de devastação chegam de uma frente diferente.",
"BITD.CampMorale11": "Um esquadrão se recusa a entrar no campo até que o capitão seja substituído.",
"BITD.CampMorale12": "Um bando de refugiados dá de cara com seu acampamento e implora por ajuda.",
"BITD.CampMorale13": "É revelada uma ferida de Blight encoberta por um soldado.",
"BITD.CampMorale14": "Falta um monte de suprimentos médicos da Legião. Os feridos gritam.",
"BITD.CampMorale15": "Experimentações ocultas em mortos-vivos são descobertas no acampamento.",
"BITD.CampMorale16": "Gritos podem ser ouvidos à distância a qualquer hora, impedindo qualquer descanso.",
"BITD.CampMorale17": "Um esquadrão faminto que recorreu à forrageamento fica muito doente.",
"BITD.CampMorale18": "Um desertor é pego antes que possa fugir. Um julgamento deve ser feito.",

"BITD.Mission": "Missão",
"BITD.Missions": "Missões",
"BITD.MissionHelp": "Role 1D para espiões treinados (adicione 1D para Mestres). Avance o relógio da missão de acordo com os seguintes resultados. 1-3: 1 tick e o espião é <strong> ferido </strong>. 4/5: 2 ticks. 6: 3 ticks. Crit: 5 ticks.",
"BITD.SMissions": "Atribuições simples",
"BITD.SMissionsLabel": "Missões de baixo risco com menores benefícios",
"BITD.SMissionsDetail": "Durante as ações da campanha, você pode atribuir espiões a tarefas simples. Espiões em missão simples não podem realizar missões de longo prazo.<ul><li><strong>Recuperar-se.</strong> O espião cura e se recupera. Remova sua condição Ferido.</li><li><strong>Interrogar.</strong> Peça ao Comandante a lista de perguntas de inteligência. Seu espião é enviado em uma missão e pode responder a uma pergunta de qualquer lista (independentemente do total de informações do Comandante) sempre que as missões forem apresentadas pelo GM.</li><li><strong>Chantagem.</strong> O espião suborna ou ameaça conforme necessário. Adicione +1d a uma rolagem de <strong>Aquisição de ativos.</strong></li><li><strong>Ajuda.</strong> O espião suborna ou ameaça conforme necessário. Adicione +1d a uma rolagem de <strong>Projeto de longo prazo.</strong></li></ul>",
"BITD.LTMissions": "Tarefas de longo prazo",
"BITD.LTMissionsLabel": "Missões de alto risco e alta recompensa",
"BITD.LTMissionsDetail": "Durante as ações da campanha, os espiões podem receber tarefas de longo prazo. Apenas 1 espião pode ser enviado em cada tarefa. Um espião ferido que é ferido novamente morre. Clique nos rótulos da missão para rolar para cada missão.",

"BITD.AugmentLabel": "Missões melhoradas",
"BITD.AugmentDetail": "Use contatos para reforçar a seleção de missão do Comandante. <br><strong>Completo:</strong> Na próxima geração de missões do GM, diga-lhes para adicionar +1 às recompensas e rolagens de penalidade de missão em uma missão do tipo de foco do Comandante. Esse tipo <strong>deve aparecer</strong> uma vez.",
"BITD.ExpandLabel": "Expandir a rede",
"BITD.ExpandDetail": "Aproveite o tempo para fazer contatos, informantes e recursos locais na área e expandir e aprimorar a eficácia de seus espiões. <br><strong>Completo:</strong> Escolha um novo avanço de rede de espionagem conectado a qualquer parte da rede que você tenha.",
"BITD.TrapLabel": "Armar Emboscada",
"BITD.TrapDetail": "Instigue um morto-vivo buscando por uma fraqueza ou desejo que o fará se expor a um ataque. <br><strong>Completo:</strong> A próxima lista de missões incluirá uma missão de assalto para atacar um Tenente ou Infamous específico.",
"BITD.RecruitLabel": "Recrutar",
"BITD.RecruitDetail": "Espiões levam vidas perigosas. Às vezes você tem que recrutar mais. <br><strong>Completo:</strong> Se você perdeu um espião, adicione um à lista. Você só pode ter 2 espiões por vez, ou 3 se tiver Aquisição em sua rede de espionagem.",
"BITD.ResearchLabel": "Investigar",
"BITD.ResearchDetail": "Espiões disfarçados pesquisam uma área buscando por missões de alta recompensa. <br><strong>Completo:</strong> Aprenda todas as missões especiais de um local, e se o Comandante gastar um Intel para adquirir uma, você pode escolher qual fazer. Se você passar do local, redefina o relógio.",

"BITD.Network": "Rede de espionagem",
"BITD.NetworkShort": "Rede",
"BITD.NetworkLabel": "Rede",
"BITD.Requirements": "Pré-requisitos",

"BITD.Spies": "Espiões",
"BITD.SpiesLabel": "Os agentes secretos que ajudam a Legião",
"BITD.MaxSpies": "Máximo de Espiões",
"BITD.AssignedSpy": "Espião designado",
"BITD.Master": "Mestre",
"BITD.Trained": "Treinado",
"BITD.Specialty": "Especialidade",

"BITD.RoleHeritage1": "Bartan",
"BITD.RoleHeritage2": "Orite",
"BITD.RoleHeritage3": "Zemyati",
"BITD.RoleHeritage4": "Panyar",
"BITD.RoleHeritage5": "Outro",

"BITD.CommanderReputation1": "Feroz",
"BITD.CommanderReputation2": "Desonesto",
"BITD.CommanderReputation3": "Imparável",
"BITD.CommanderReputation4": "Orgulhoso",
"BITD.CommanderReputation5": "Inspirador",
"BITD.CommanderPersonality1": "Audacioso",
"BITD.CommanderPersonality2": "Frio",
"BITD.CommanderPersonality3": "Calculista",
"BITD.CommanderPersonality4": "Estóico",
"BITD.CommanderPersonality5": "Orgulhoso",
"BITD.CommanderLook1": "Ágil",
"BITD.CommanderLook2": "Abatido",
"BITD.CommanderLook3": "Bem-sucedido",
"BITD.CommanderLook4": "Cicatriz",
"BITD.CommanderLook5": "Atlético",
"BITD.CommanderDuties": "<ul> <li> <strong> Acompanhe o Tempo e a Pressão. </strong> A pressão e o tempo aumentam quando o tempo passa ou para certas penalidades da missão. A pressão diminui com algumas missões e o avanço a redefine para zero. O tempo (raramente) diminui como resultado de missões. </li> <li> <strong> Rastrei posiçao e movimento.</strong> Você nunca pode voltar atrás. Marque a posição da Legião e a rota no seu mapa. Quando você avançar, role a Pressão menos os Cavalos usados e adicione Tempo com base no resultado: (1-3: Um. 4/5: Dois. 6: Três. Crit: Cinco.) </li> <li> <strong> Registrar e gastar Intel.</strong> Role ou obtenha acesso a uma missão especial em seu local. Faça perguntas de Intel antes de cada missão. A Intel pode ser obtida com as recompensas de missão. </li> <li> <strong> Escolha missões.</strong> O GM dirá o que está disponível. Escolha duas missões para executar e designar uma primária, para ser reproduzido à mesa. A outra é secundária e resolvida com uma rolagem de batalha. Se você recebeu uma terceira missão, falhará automaticamente nela. </li> <li> <strong> Trabalhe com outras funções.</strong> Aconselhe-se com os outros oficiais, mas você tem a palavra final nas tarefas que lhe cabem. O destino da Legião está em suas mãos. Boa sorte. </li> </ul>",

"BITD.MarshalReputation1": "Insensível",
"BITD.MarshalReputation2": "Destemido",
"BITD.MarshalReputation3": "Honroso",
"BITD.MarshalReputation4": "Orgulhoso",
"BITD.MarshalReputation5": "Protetor",
"BITD.MarshalPersonality1": "Ousado",
"BITD.MarshalPersonality2": "Frio",
"BITD.MarshalPersonality3": "Cauteloso",
"BITD.MarshalPersonality4": "Feroz",
"BITD.MarshalPersonality5": "Vingativo",
"BITD.MarshalLook1": "Grisalho",
"BITD.MarshalLook2": "Na moda",
"BITD.MarshalLook3": "Caolho",
"BITD.MarshalLook4": "Cicatriz",
"BITD.MarshalLook5": "Engomado",
"BITD.MarshalDuties": "<ul> <li> <strong> Rastrear o Moral. </strong> O moral aumenta durante a ação da campanha Liberdade e pelas recompensas da missão. Ela diminui por penalidades da missão, quando os soldados morrem (-1 por cada), e quando não há Suprimentos (-1) ou Comida (-2) quando devem ser gastos. </li> <li> <strong> Atribua quem vai e quem lidera missões. </strong> Decida quem sairá em missões. As missões levam 1 esquadrão e até 2 especialistas por padrão. Se houver um oficial em uma missão, eles está no comando. Caso contrário, você diz quem está no comando. Anote dano, stress, avanço e promoções. Nome dos membros do esquadrão, conforme necessário. Detalhe quaisquer especialistas os ganhos da Legião. </li> <li> <strong> Faça rolagens de engajamento.</strong> É seu dever rolar. </li> <li> <strong> Certifique-se de evoluir os legionários.</strong> Missões secundárias dão 2 XP a especialistas, independentemente do resultado. </li> <li> <strong> Trabalhe em conjunto</strong> com os outros papéis desempenhando suas tarefas.</li> </ul>",

"BITD.QuartermasterReputation1": "Preciso",
"BITD.QuartermasterReputation2": "Inteligente",
"BITD.QuartermasterReputation3": "Preparado",
"BITD.QuartermasterReputation4": "Frugal",
"BITD.QuartermasterReputation5": "Cauteloso",
"BITD.QuartermasterPersonality1": "Inteligente",
"BITD.QuartermasterPersonality2": "Gentil",
"BITD.QuartermasterPersonality3": "Engenhoso",
"BITD.QuartermasterPersonality4": "Frugal",
"BITD.QuartermasterPersonality5": "Altivo",
"BITD.QuartermasterLook1": "Na moda",
"BITD.QuartermasterLook2": "Opulento",
"BITD.QuartermasterLook3": "Colorida",
"BITD.QuartermasterLook4": "Cansado",
"BITD.QuartermasterLook5": "Grisalho",
"BITD.QuartermasterDuties": "<ul> <li> <strong> Acompanhar e gastar o suprimentos.</strong> Gaste suprimentos para ações adicionais de campanha ou para aumentar uma ação de campanha. Quando o comandante avança a Legião, perca qualquer suprimento que você não possa levar com você (suprimento máximo 3, mais 1 por carroça de suprimento). </li> <li><strong>Gaste material</strong> para tornar as missões mais bem-sucedidas.</li> <li> <strong>Acompanhe os status</strong> de mercies e alquimistas, como feridas e corrupção.</li> <li> <strong>Trabalhe em projetos</strong> para melhorar a posição da Legião. </li> <li> <strong> Realize ações de campanha.</strong> Pergunte ao Marechal quantas você têm. </li> <li> <strong> Trabalhe com outros os papéis.</strong> Cumpra com seus deveres realizando suas tarefas. O destino da Legião está em suas mãos. Boa sorte. </li> </ul>",

"BITD.LorekeeperReputation1": "Sábio",
"BITD.LorekeeperReputation2": "Amigáveis",
"BITD.LorekeeperReputation3": "Inquisitivo",
"BITD.LorekeeperReputation4": "Dedicado",
"BITD.LorekeeperReputation5": "Famoso",
"BITD.LorekeeperPersonality1": "Caloroso",
"BITD.LorekeeperPersonality2": "Inteligente",
"BITD.LorekeeperPersonality3": "Eloquente",
"BITD.LorekeeperPersonality4": "Novo",
"BITD.LorekeeperPersonality5": "Curioso",
"BITD.LorekeeperLook1": "Suave",
"BITD.LorekeeperLook2": "Mutilado",
"BITD.LorekeeperLook3": "Caolho",
"BITD.LorekeeperLook4": "Tatuado",
"BITD.LorekeeperLook5": "Grisalho",
"BITD.LorekeeperDuties": "<ul> <li> <strong> Registrar os mortos. </strong> Observe todos os legionários que morrem. O livro pesa pesado, mas, embora ainda exista uma legião, você tem o dever sagrado de lembrar de todos os sacrifícios. </li> <li> <strong> Conte os contos da Legião. Para suas listas dos mortos, conte uma história da Legião. Responda a todas as perguntas que a história faz em sua história e escolha um benefício para as tropas. Os cinco primeiros contos nessa ordem. </li> <li> <strong> Mantenha os anais. Se houver alguma dúvida o que aconteceu, é seu dever recordá -lo para os outros. Mantenha esses livros seguros. Se você manteve os anais fielmente até o final da campanha e eles chegaram ao SkyDagger, mantenha com segurança, adicione 10 pontos à sua pontuação final. </li> <li> <strong> Volte nas cenas do acampamento. </ Strong> Consulte o marechal sobre o moral antes de fazer sua seleção. Se for necessário tomar uma decisão sobre o campo ou suas regras, você as fará. </li> <li> <strong> Trabalhe com outras funções. Lembre -se das crenças e lições da Legião que você definiu e lembre -as. </li> </ul>",

"BITD.SpymasterReputation1": "Distante",
"BITD.SpymasterReputation2": "Mortal",
"BITD.SpymasterReputation3": "Perigoso",
"BITD.SpymasterReputation4": "Frio",
"BITD.SpymasterReputation5": "Astuto",
"BITD.SpymasterPersonality1": "Frio",
"BITD.SpymasterPersonality2": "Tranquilo",
"BITD.SpymasterPersonality3": "Calculista",
"BITD.SpymasterPersonality4": "Presunçoso",
"BITD.SpymasterPersonality5": "Gracioso",
"BITD.SpymasterLook1": "Atraente",
"BITD.SpymasterLook2": "Colorida",
"BITD.SpymasterLook3": "Indefinido",
"BITD.SpymasterLook4": "Magro",
"BITD.SpymasterLook5": "Tatuado",
"BITD.SpymasterDuties": "<ul> <li> <strong> Despachar espiões. </strong> Despache espiões em suas tarefas durante as ações da campanha. As atribuições simples são concluídas imediatamente (embora o interrogatório ocorra logo antes das missões). As tarefas de longo prazo levam tempo para terminar, e espiões diferentes podem se revezar trabalhando nelas. </li> <li> <strong> Cresça sua rede.</strong> Prepare-se para eles. </li> <li> <strong> Trabalhe com outras funções.</strong> O destino da Legião está em suas mãos. Boa sorte. </li> </ul>",

"BITD.Trauma": "Trauma",
"BITD.TraumaCold": "Frio",
"BITD.TraumaColdTip": "Você está indiferente aos apelos emocionais ou laços sociais",
"BITD.TraumaHaunted": "Assombrado",
"BITD.TraumaHauntedTip": "Você está frequentemente perdido em devaneios, revivendo horrores passados e/ou vendo coisas que os outros podem não ver",
"BITD.TraumaObsessed": "Obcecado",
"BITD.TraumaObsessedTip": "Você está escravizado por uma coisa: uma atividade, uma pessoa, um objetivo, uma ideologia",
"BITD.TraumaParanoid": "Paranóico",
"BITD.TraumaParanoidTip": "Você imagina perigo em todos os lugares e não pode confiar nos outros",
"BITD.TraumaReckless": "Irresponsável",
"BITD.TraumaRecklessTip": "Você tem pouca consideração por sua própria segurança, interesses ou bem-estar",
"BITD.TraumaSoft": "Coração-Mole",
"BITD.TraumaSoftTip": "Você perde sua vantagem, tornando-se sentimental, passivo ou gentil",
"BITD.TraumaUnstable": "Instável",
"BITD.TraumaUnstableTip": "Seu estado emocional é volátil. Você pode se enfurecer instantaneamente, cair em desespero, agir impulsivamente ou congelar",
"BITD.TraumaVicious": "Cruel",
"BITD.TraumaViciousTip": "Você procura oportunidades de machucar as pessoas, mesmo sem uma boa razão",

"BITD.Blight": "Blight",
"BITD.BlightAnathema": "Anátema",
"BITD.BlightAnathemaTip": "Fontes de poder divino queimam você",
"BITD.BlightHost": "Hospedeiro",
"BITD.BlightHostTip": "Algo infestou seu corpo e está lentamente assumindo o controle",
"BITD.BlightHunger": "Fome",
"BITD.BlightHungerTip": "Você tem um desejo não natural de se alimentar de carne e sangue humanos",
"BITD.BlightMiasma": "Miasma",
"BITD.BlightMiasmaTip": "Você gera uma aura ou nuvem de doença e decadência",
"BITD.BlightMutated": "Mutado",
"BITD.BlightMutatedTip": "Seu corpo se deforma, cresce novos apêndices ou altera os antigos",
"BITD.BlightRage": "Fúria",
"BITD.BlightRageTip": "Uma necessidade sempre presente de destruir enche sua mente",
"BITD.BlightRot": "Podridão",
"BITD.BlightRotTip": "Seu corpo começa a apodrecer e morrer",
"BITD.BlightVisions": "Visões",
"BITD.BlightVisionsTip": "Alucinações e terrores enchem suas horas, acordado e dormindo",

"BITD.Harm": "Ferimentos",
"BITD.Healing": "Cura",
"BITD.Armor": "Armadura",
"BITD.Shield": "Escudo",
"BITD.NeedHelp": "Preciso de ajuda",
"BITD.Empty": "Vazio",
"BITD.Light": "Leve",
"BITD.Normal": "Normal",
"BITD.Heavy": "Pesado",
"BITD.OverMax": "Sobrecarregado",
"BITD.Special": "Especial",
"BITD.Uses": "Usos",
"BITD.LessEffect": "Menos efeito",
"BITD.Description": "Descrição",
"BITD.Loadout": "Carga",
"BITD.UpgradeType": "Tipo de atualização",
"BITD.Logic": "Lógica",
"BITD.ExpClues": "Gatilhos de XP",
"BITD.AbilityPrice": "Preço de habilidade",
"BITD.AbilityClass": "Classe de habilidade",
"BITD.Information": "Informação",
"BITD.Scale": "Escala",
"BITD.Quality": "Qualidade",
"BITD.ClassExpClue1": "Toda vez que você rola uma ação desesperada, Mark XP no atributo dessa ação.",
"BITD.ClassExpClue2": "Você expressou suas crenças, motivações, herança ou background.",
"BITD.ClassExpClue3": "Você lutou com questões de seu vício ou traumas durante a sessão.<br/>Marque 1 xp por nível de ameaça do oponente de maior ameaça.<br/>Especialistas em missões secundárias marcam 2 xp por sobreviver.",
"BITD.ClassExpClueDescription": "No final de cada sessão, para cada item abaixo, marque 1 XP (no seu manual ou atributo) ou 2 XP se esse item ocorreu várias vezes.",
"BITD.Abilities": "Habilidades",
"BITD.Notes": "Notas",
"BITD.AllItems": "Todos os itens",
"BITD.SpecialAbilities": "Habilidades especiais",
"BITD.AddUpgrades": "Atualizações/equipamentos padrão para adicionar à ficha durante a criação",


"BITD.Roll": "Rolar",
"BITD.RollFailure": "Fracasso",
"BITD.RollCriticalSuccess": "Sucesso crítico!",
"BITD.RollSuccess": "Sucesso",
"BITD.RollPartialSuccess": "Sucesso parcial",
"BITD.Fortune": "Sorte lançada!",
"BITD.FortuneRoll": "Rolagem de sorte!",
"BITD.RollTokenDescription": "Adicione +1D para cada classificação de características e +1D para cada grande vantagem, -1D para cada grande desvantagem.",
"BITD.RollNumberOfDice": "Número de dados",
"BITD.RollDoWithIncreasedEffect": "Você faz isso com <strong> aumento do efeito </strong>.",
"BITD.RollDo": "Você consegue",
"BITD.RollPartialSuccessPositionControlled": "Você hesita. Volte atrás e tente uma abordagem diferente, ou faça-o com uma pequena consequência: <ul><li><strong>- uma complicação menor </strong> ocorre</li><li>- você tem <strong> Efeito reduzido </strong></li><li>- você sofre <strong> um dano menor (1)</strong ></li><li>- você acaba em uma <strong>posição arriscada </strong></li><ul>",
"BITD.RollPartialSuccessPositionRisky": "Você consegue, mas há uma conseqüência:<ul><li>- você sofre <strong> Ferimentos (2) </strong></li><li>- uma <strong> complicação </strong> ocorre</li><li>- você tem <strong> efeito reduzido </strong></li><li>- você acaba em uma <strong> posição desesperada </strong></li><ul>-",
"BITD.RollPartialSuccessPosition": "Você consegue, mas há uma conseqüência:<ul><li>- você sofre <strong>danos graves </strong></li><li>- uma <strong>complicação séria </strong> ocorre</li><li>- você tem <strong> efeito reduzido </strong>",
"BITD.RollFailurePositionControlled": "Você vacilou.<ul><li>- insista na mesma ação com uma oportunidade arriscada</li><li>- perca a oportunidade e tente outra abordagem</li><ul>",
"BITD.RollFailurePositionRisky": "As coisas vão mal.<ul><li>-Você sofre <strong> Ferimento (2) </strong></li><li>- uma <strong> complicação </strong> ocorre</li><li>- você acaba em uma <strong>posição desesperada </strong></li><li>- você <strong> perde esta oportunidade </strong></li><ul>",
"BITD.RollFailurePositionDesperate": "É o pior resultado.<ul><li>- você sofre <strong> danos graves (3) </strong></li><li>- uma complicação séria</strong> ocorre </li><li>- você <strong> perde esta oportunidade</strong> de agir</li><ul>",
"BITD.RollXP": "Marque <strong> XP </strong> Para o atributo relacionado.",

"BITD.RollExtremeEffect": "Efeito Extremo",
"BITD.RollExtremeEffectDescription": "Você obtém um resultado excepcional ou um efeito extremo.<br><br>Se este for um teste de engajamento, você já deve ter superado vários obstáculos e está em uma <strong>posição controlada</strong> para o que vem a seguir.<br ><br>Se você estiver marcando relógios de facção ou de cura, marque <strong>5</strong> segmentos.",
"BITD.RollGreatEffect": "Grande efeito",
"BITD.RollGreatEffectDescription": "Você obtém um ótimo resultado ou um efeito maior.<br><br>Se este for um teste de engajamento, você já superou o primeiro obstáculo e está em uma <strong>posição controlada</strong> para o que vem a seguir.< br><br>Se você estiver marcando relógios de facção ou de cura, marque <strong>3</strong> segmentos.",
"BITD.RollStandardEffect": "Efeito padrão",
"BITD.RollStandardEffectDescription": "Você obtém um bom resultado ou efeito total. Relógios, marque <strong> 2 segmentos</strong>.",
"BITD.RollLimitedEffect": "Efeito limitado",
"BITD.RollLimitedEffectDescription": "Você obtém um resultado misto ou um efeito parcial. Se está marcando para facções ou relógios, marque <strong> 1</strong> segmentos.",
"BITD.RollPoorEffect": "Efeito ruim",
"BITD.RollPoorEffectDescription": "Você obtém um resultado ruim ou pouco efeito. <br> <br> Se isso é uma rolagem de engajamento, você começa em uma <strong>posição desesperada</strong>. <br> Boa sorte! <br> <br> Se você está marcando para facções ou relógios, marque <strong> 0</strong> segmentos.",
"BITD.RollZeroEffect": "Nenhum Efeito",
"BITD.RollZeroEffectDescription": "Você obtém um resultado ruim ou efeito zero.<br><br>Se for um teste de engajamento, você começa em uma posição <strong>desesperada</strong>.<br>Boa sorte!<br><br>Se você estiver marcando relógios de facção ou de cura, marque <strong>0</strong> segmentos.",

"BITD.RollResist": "Resistir",
"BITD.RollResistDescription": "Você <strong> reduz</strong> ou<strong> evita totalmente </strong>os efeitos das consequências (GM Choice). <br> <br> Aumento o <strong> stress </strong> igual a 6 menos o dado rolado mais alto (ou mais baixo no caso de uma rolagem 0d) Aumente o stress em mais <strong>",
"BITD.RollCritResist": "Resistência crítica",
"BITD.RollCritResistDescription": "Você <strong> reduz </strong> ou <strong> evita completamente </strong> os efeitos das consequências (GM Choice). <br> <br> <strong> Diminua 1 stress. </strong>",

"BITD.RollVerySlow": "Muito devagar",
"BITD.RollVerySlowDescription": "A Legião avança muito lentamente e muito tempo passa antes de você chegar. Adicione <strong> Cinco </strong> ticks ao relógio de tempo.",
"BITD.RollSlow": "Lento",
"BITD.RollSlowDescription": "A Legião avança lentamente e muito tempo passa antes de você chegar. Adicione <strong> Três </strong> ticks ao relógio de tempo.",
"BITD.RollModerate": "Moderado",
"BITD.RollModerateDescription": "A Legião avança em um ritmo moderado e algum tempo passa antes de você chegar. Adicione <strong> Dois </strong> ticks no relógio de tempo.",
"BITD.RollFast": "Rápido",
"BITD.RollFastDescription": "A Legião avança rapidamente e pouco tempo passa antes de você chegar. Adicione <strong> Um </strong> tick no relógio de tempo.",

"BITD.RollEngFailDescription": "<strong> Missão Primária: </strong> Você está em uma <strong>posição desesperada </strong> quando a ação começa. <br> <strong> Missão secundária: </strong> Você falha na missão, perde 3 membros do esquadrão e todos os especialistas recebem danos no nível 3.",
"BITD.RollEngPartialDescription": "<strong> Missão Primária: </strong> Você está em uma <strong>posição arriscado </strong> quando a ação começa. <br> <strong> Missão secundária: </strong> Falhar na missão ou você pode ter sucesso, mas dois membros do esquadrão morrem e todos os especialistas recebem danos no nível 2.",
"BITD.RollEngSuccessDescription": "<strong> Missão Primária: </strong> Você está em uma posição <strong> controlada </strong> quando a ação começa. <br> <strong> Missão secundária: </strong> Você tem sucesso na missão, todos Especialistas sofrem danos ao nível 1 e você pode optar por perder 2 membros do esquadrão para promover um Rookie para Soldier.",
"BITD.RollEngCritDescription": "<strong> Missão Primária: </strong> Você superou o primeiro obstáculo e está em uma <strong>posição controlada </strong> na próxima. <br> <Missão secundária: você obtém sucesso na missão e promove uma membro do esquadrão.",

"BITD.RollAlcFailDescription": "<strong> Efeito alquímico: </strong> Você obtém um resultado ruim ou pouco efeito. Role novamente para corrupção.",
"BITD.RollAlcPartialDescription": "<strong> Efeito alquímico: </strong> Você obtém um resultado misto ou um efeito parcial. Role novamente para corrupção.",
"BITD.RollAlcSuccessDescription": "<strong> Efeito alquímico: </strong> Você obtém um bom resultado ou efeito total. Role novamente para corrupção.",
"BITD.RollAlcCritDescription": "<strong> Efeito alquímico: </strong> Você obtém um resultado excepcional ou um efeito extremo. Role novamente para corrupção.",

"BITD.RollMisFailDescription": "Adicione 1 tick ao relógio da missão e o espião enviado nesta missão está <strong> Ferido </strong>",
"BITD.RollMisPartialDescription": "Adicione 2 ticks ao relógio da missão.",
"BITD.RollMisSuccessDescription": "Adicione 3 ticks ao relógio da missão.",
"BITD.RollMisCritDescription": "Adicione 5 ticks ao relógio da missão!",

"BITD.RollZeromode": "0d rolados - rolando dois dados e escolhendo o menor",

"BITD.PositionControlled": "Controlada",
"BITD.PositionRisky": "Arriscada",
"BITD.PositionDesperate": "Desesperada",
"BITD.EffectZero": "Zero",
"BITD.EffectLimited": "Limitado",
"BITD.EffectStandard": "Padrão",
"BITD.EffectGreat": "Excelente",
"BITD.EffectExtreme": "Extremo",

"BITD.SpecSkill": "Habilidade especial",
"BITD.SkillsInsight": "Esperteza",
"BITD.SkillsInsightShort": "Esperteza",
"BITD.SkillsInsightTip": "Use a ESPERTEZA para evitar ou reduzir uma consequência de engano ou compreensão.",
"BITD.SkillsResearch": "Pesquisa",
"BITD.SkillsResearchTip": "PESQUISAR uma pessoa, documento ou item minuciosamente para levantar informações e aplicar o conhecimento; obter uma compreensão aprofundada.",
"BITD.SkillsRig": "Montar",
"BITD.SkillsRigTip": "MONTAR soluções mecânicas; alterar, desabilitar, reparar ou criar mecanismos; desabilitar uma armadilha, abrir uma fechadura; construir fortificações; consertar armas de cerco.",
"BITD.SkillsScout": "Explorar",
"BITD.SkillsScoutTip": "EXPLORAR um local ou uma situação para levantar informação; se movimentar ou observar sem ser notado; detectar fraquezas ou explorações, se houver alguma para ser vista.",

"BITD.SkillsProwess": "Valentia",
"BITD.SkillsProwessShort": "Valentia",
"BITD.SkillsProwessTip": "Use VALENTIA para evitar ou reduzir uma conseqüência de tensão física ou lesão.",
"BITD.SkillsManeuver": "Manobrar",
"BITD.SkillsManeuverTip": "MANOBRAR até uma posição e atravessar obstáculos; escalar, nadar, correr, pular e cair; lidar com um animal de carga; montar um cavalo ou outra montaria.",
"BITD.SkillsShoot": "Atirar",
"BITD.SkillsShootTip": "ATIRAR com precisão em um alvo à distância; encontrar a melhor posição para um tiro livre; dar tiros certeiros.",
"BITD.SkillsSkirmish": "Brigar",
"BITD.SkillsSkirmishTip": "BRIGAR corpo a corpo contra um oponente; chegar em uma posição de ataque; rixas e lutas; disparar pistolas a queimaroupa.",
"BITD.SkillsWreck": "Detonar",
"BITD.SkillsWreckTip": "DETONAR um lugar, item ou obstáculo por meio de força selvagem ou sabotagem cuidadosa; criar uma distração e semear o caos; derrubar defesas; arremessar ou posicionar explosivos ou alquímicos; usar armas de cerco.",

"BITD.SkillsResolve": "Convicção",
"BITD.SkillsResolveShort": "Convicção",
"BITD.SkillsResolveTip": "Use a CONVICÇÃO para evitar ou reduzir uma conseqüência de tensão mental ou força de vontade ou reduzir os efeitos da corrupção.",
"BITD.SkillsConsort": "Socializar",
"BITD.SkillsConsortTip": "SOCIALIZAR com amigos, contatos ou conexões de sua hereditariedade ou passado para acessar recursos, informações, pessoas ou lugares. Passar uma boa impressão.",
"BITD.SkillsDiscipline": "Disciplinar",
"BITD.SkillsDisciplineTip": "DISCIPLINAR um soldado companheiro; reforçar obediência por meio de sua personalidade; intimidar ou ameaçar.",
"BITD.SkillsMarshal": "Liderar",
"BITD.SkillsMarshalTip": "LIDERAR um esquadrão ou grupo à ação; comandar em meio ao caos; coordenar o fogo em um alvo.",
"BITD.SkillsSway": "Convencer",
"BITD.SkillsSwayTip": "CONVENCER alguém por meio de astúcia, charme, lógica ou enganação; mudar atitudes ou comportamento usando manipulação ou sedução; disfarcar-se.",

"BITD.SkillsSpecialist": "Especialista",
"BITD.SkillsSpecialistShort": "Especialista",
"BITD.SkillsSpecialistTip": "Ações especializadas não são roladas e são específicas para sua classe. Você tem vários usos por ação igual à sua quantidade total.",
"BITD.SkillsAnchor": "Ancorar",
"BITD.SkillsAnchorTip": "Quando você ANCORA, você usa seu tamanho e treinamento para colidir com inimigos mais numerosos ou superiores. Cada uso permite que você lute como um pequeno grupo.",
"BITD.SkillsAim": "Mirar",
"BITD.SkillsAimTip": "Quando você MIRA, usa o tempo cuidadosamente e seus nervos de aço para melhorar sua mira. Cada uso aumenta o nível de efeito do seu tiro.",
"BITD.SkillsChannels": "Usar Canais",
"BITD.SkillsChannelsTip": "Quando você usa CANAIS, você aproveita conexões, capital social e autoridade para adquirir suprimentos adicionais. Cada uso adquire um ativo em um flashback. Faça uma rolagem de Sway para determinar a qualidade.",
"BITD.SkillsDoctor": "Medicar",
"BITD.SkillsDoctorTip": "Quando você MEDICA, você usa seu treinamento médico especializado para acalmar e tratar feridas. Cada uso permite que uma pessoa ignore as penalidades de danos por uma cena.",
"BITD.SkillsGrit": "Suportar",
"BITD.SkillsGritTip": "Quando SUPORTA, você usa as lições difíceis ensinadas a você ao longo de sua carreira para lhe dar apoio. Cada uso lhe dá +2 em uma rolagem de resistência, limitado a uma vez por rolagem.",
"BITD.SkillsScrounge": "Vasculhar",
"BITD.SkillsScroungeTip": "Ao VASCULHAR, você revira o ambiente ao seu redor para encontrar abrigo ou itens úteis. Cada uso dá abrigo para uma noite ou uma carga de suprimentos para o esquadrão.",
"BITD.SkillsWeave": "Tecer",
"BITD.SkillsWeaveTip": "Quando você TECE, você invoca poderes misteriosos para mudar o mundo ao seu redor à um grande risco. Cada uso também pode permitir que você identifique um artefato ou sinta o divino.",

"BITD.PExperience": "Playbook XP",
"BITD.CExperience": "XP do Grupo",
"BITD.AExperience": "XP",

"BITD.AddAbility": "Adicione habilidade",
"BITD.AddItem": "Adicionar Item",
"BITD.Effects": "Efeitos",
"BITD.EffectCreate": "Criar efeito",
"BITD.EffectToggle": "Efeito de alternância",
"BITD.EffectEdit": "Efeito de edição",
"BITD.EffectDelete": "Excluir efeito",
"BITD.EffectWarning": "O gerenciamento de efeitos ativos em um item de propriedade não é atualmente suportado pelo FoundryVTT e será adicionado em uma atualização subsequente.",
"BITD.Delete": "Excluir",
"BITD.DeleteAllLoadout": "Exclua todos os itens de carga",
"BITD.ClassWarning": "<p> Observe que alterar a classe excluirá todos os itens de carga e a classe de novato reiniciará completamente as habilidades do seu personagem. </p> <p> <strong> Cancelar se você não quiser continuar. </strong> <p>",
"BITD.AddUpgrade": "Adicione atualização",

"BITD.Position": "Posição",
"BITD.Effect": "Efeito",
"BITD.Modifier": "Modificador",
"BITD.BaseDice": "Dados base",
"BITD.BonusDice": "Dados de bônus das habilidades",
"BITD.TotalDice": "Total de dados",
"BITD.RollOptions": "Opções de rolagem",
"BITD.ActionsHelp": "Role 1D por ponto de ação. <br> Melhore suas chances usando o seguinte: <br> <strong> Obtenha uma assistência: </strong> obtenha +1D se outro PC o ajudar, então esse PC recebe <strong>1 stress </strong> <br> <strong> Push: </strong> Receba  <strong>2 stress </strong> para: +1d na <strong>rolagem</strong> ou +1 para <strong> efeito </strong> ou para agir quando você estiver <strong>Incapacitado</strong>, mas você não pode fazer uma Barganha com o diabo <br> <strong> Barganha com o diabo: </strong> aceitar uma consequência para obter +1d, mas você não pode se esforçar (Push) <br> <strong> Ação em grupo: </strong> Todos os PCs envolvidos fazem uma rolagem de ação e contam o melhor resultado, mas o líder leva <strong>1 stress </strong> para cada falha <br> <strong> Ação de setup: </strong> Se essa rolagem de ação for bem-sucedida E faz sentido na história, dê <strong> Posição melhorada </strong> ou <strong> +1 efeito </strong> para a próxima rolagem de ação do personagem",
"BITD.ResistanceHelp": "Role 1D para cada ação com pelo menos um ponto de ação no atributo relevante para reduzir ou evitar completamente (escolha do GM) os efeitos das consequências. <br> Tome 6 menos o resultado mais alto do dado como <strong> stress </strong> <br> <strong> Insight: </strong> Consequências de engano ou entendimento <br> <strong> Prowess: </strong> Consequências de tensão física ou lesão <br> <strong> Resolve: </strong> Consequências de tensão mental / força de vontade / corrupção",

"BITD.Add": "Adicionar",
"BITD.Cancel": "Cancelar",

"BITD.ClockSettingDefaultTheme": "Tema padrão do relógio:",
"BITD.ClockSettingDefaultThemeHint": "Tema do relógio para relógios recém-criados",
"BITD.AttributeXPBarSize": "Tamanho da barra XP para atributos:",
"BITD.AttributeXPBarSizeHint": "Número de caixas para o atributo de caracteres XP Barras",
"BITD.PlaybookXPBarSize": "Tamanho da barra XP para Playbook:",
"BITD.PlaybookXPBarSizeHint": "Número de caixas para o Playbook XP Bar de personagens",
"BITD.LogResourceToChat": "Mostrar recursos no chat:",
"BITD.LogResourceToChatHint": "Registrar todas as mudanças nos recursos de envio (crédito, dívida, gambits) com uma notificação no bate-papo",
"BITD.UseDropdownsInRollDialog": "Usar dropdown na janela de Rolagem:",
"BITD.UseDropdownsInRollDialogHint": "Usa dropdowns ao invés de botões no estilo rádio como seletores para Posição e Efeito na janela de Rolagem",
"BITD.UseDropdownsForItemUses": "Usar dropdowns para Item e Usos de habilidades:",
"BITD.UseDropdownsForItemUsesHint": "Usa dropdowns ao invés de botões no estilo rádio como seletores para rastrear o uso de Hablidades e Itens"
}
